
/* Class = "NSMenuItem"; title = "すべてを手前に移動"; ObjectID = "5"; */
"5.title" = "すべてを手前に移動";

/* Class = "NSMenuItem"; title = "ウインドウ"; ObjectID = "19"; */
"19.title" = "ウインドウ";

/* Class = "NSMenuItem"; title = "しまう"; ObjectID = "23"; */
"23.title" = "しまう";

/* Class = "NSMenu"; title = "ウインドウ"; ObjectID = "24"; */
"24.title" = "ウインドウ";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "Pathfinder"; ObjectID = "56"; */
"56.title" = "Pathfinder";

/* Class = "NSMenu"; title = "Pathfinder"; ObjectID = "57"; */
"57.title" = "Pathfinder";

/* Class = "NSMenuItem"; title = "Pathfinderについて"; ObjectID = "58"; */
"58.title" = "Pathfinderについて";

/* Class = "NSMenuItem"; title = "開く…"; ObjectID = "72"; */
"72.title" = "開く…";

/* Class = "NSMenuItem"; title = "閉じる"; ObjectID = "73"; */
"73.title" = "閉じる";

/* Class = "NSMenu"; title = "ファイル"; ObjectID = "81"; */
"81.title" = "ファイル";

/* Class = "NSMenuItem"; title = "ファイル"; ObjectID = "83"; */
"83.title" = "ファイル";

/* Class = "NSMenuItem"; title = "最近開いたファイル"; ObjectID = "124"; */
"124.title" = "最近開いたファイル";

/* Class = "NSMenu"; title = "最近開いたファイル"; ObjectID = "125"; */
"125.title" = "最近開いたファイル";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"126.title" = "Clear Menu";

/* Class = "NSMenuItem"; title = "環境設定…"; ObjectID = "129"; */
"129.title" = "環境設定…";

/* Class = "NSMenu"; title = "サービス"; ObjectID = "130"; */
"130.title" = "サービス";

/* Class = "NSMenuItem"; title = "サービス"; ObjectID = "131"; */
"131.title" = "サービス";

/* Class = "NSMenuItem"; title = "Pathfinderを隠す"; ObjectID = "134"; */
"134.title" = "Pathfinderを隠す";

/* Class = "NSMenuItem"; title = "Pathfinderを終了"; ObjectID = "136"; */
"136.title" = "Pathfinderを終了";

/* Class = "NSMenuItem"; title = "ほかを隠す"; ObjectID = "145"; */
"145.title" = "ほかを隠す";

/* Class = "NSMenuItem"; title = "すべて表示"; ObjectID = "150"; */
"150.title" = "すべて表示";

/* Class = "NSMenuItem"; title = "読み上げを停止"; ObjectID = "195"; */
"195.title" = "読み上げを停止";

/* Class = "NSMenuItem"; title = "読み上げを開始"; ObjectID = "196"; */
"196.title" = "読み上げを開始";

/* Class = "NSMenuItem"; title = "コピー"; ObjectID = "197"; */
"197.title" = "コピー";

/* Class = "NSMenuItem"; title = "すべて選択"; ObjectID = "198"; */
"198.title" = "すべて選択";

/* Class = "NSMenuItem"; title = "カット"; ObjectID = "199"; */
"199.title" = "カット";

/* Class = "NSMenuItem"; title = "削除"; ObjectID = "202"; */
"202.title" = "削除";

/* Class = "NSMenuItem"; title = "ペースト"; ObjectID = "203"; */
"203.title" = "ペースト";

/* Class = "NSMenu"; title = "編集"; ObjectID = "205"; */
"205.title" = "編集";

/* Class = "NSMenuItem"; title = "取り消す"; ObjectID = "207"; */
"207.title" = "取り消す";

/* Class = "NSMenuItem"; title = "スピーチ"; ObjectID = "211"; */
"211.title" = "スピーチ";

/* Class = "NSMenu"; title = "スピーチ"; ObjectID = "212"; */
"212.title" = "スピーチ";

/* Class = "NSMenuItem"; title = "やり直す"; ObjectID = "215"; */
"215.title" = "やり直す";

/* Class = "NSMenuItem"; title = "編集"; ObjectID = "217"; */
"217.title" = "編集";

/* Class = "NSMenuItem"; title = "拡大"; ObjectID = "239"; */
"239.title" = "拡大";

/* Class = "NSMenuItem"; title = "表示"; ObjectID = "295"; */
"295.title" = "表示";

/* Class = "NSMenu"; title = "表示"; ObjectID = "296"; */
"296.title" = "表示";

/* Class = "NSMenuItem"; title = "ツールバーを表示"; ObjectID = "297"; */
"297.title" = "ツールバーを表示";

/* Class = "NSMenuItem"; title = "ツールバーをカスタマイズ…"; ObjectID = "298"; */
"298.title" = "ツールバーをカスタマイズ…";

/* Class = "NSMenuItem"; title = "自動置換"; ObjectID = "348"; */
"348.title" = "自動置換";

/* Class = "NSMenu"; title = "自動置換"; ObjectID = "349"; */
"349.title" = "自動置換";

/* Class = "NSMenuItem"; title = "スマートコピー/ペースト"; ObjectID = "350"; */
"350.title" = "スマートコピー/ペースト";

/* Class = "NSMenuItem"; title = "スマート引用符"; ObjectID = "351"; */
"351.title" = "スマート引用符";

/* Class = "NSMenuItem"; title = "スマートリンク"; ObjectID = "354"; */
"354.title" = "スマートリンク";

/* Class = "NSMenuItem"; title = "変換"; ObjectID = "449"; */
"449.title" = "変換";

/* Class = "NSMenu"; title = "変換"; ObjectID = "450"; */
"450.title" = "変換";

/* Class = "NSMenuItem"; title = "大文字にする"; ObjectID = "451"; */
"451.title" = "大文字にする";

/* Class = "NSMenuItem"; title = "小文字にする"; ObjectID = "452"; */
"452.title" = "小文字にする";

/* Class = "NSMenuItem"; title = "頭文字を大文字にする"; ObjectID = "453"; */
"453.title" = "頭文字を大文字にする";

/* Class = "NSMenuItem"; title = "スマートダッシュ記号"; ObjectID = "457"; */
"457.title" = "スマートダッシュ記号";

/* Class = "NSMenuItem"; title = "自動置換を表示"; ObjectID = "458"; */
"458.title" = "自動置換を表示";

/* Class = "NSMenuItem"; title = "テキストの置き換え"; ObjectID = "462"; */
"462.title" = "テキストの置き換え";

/* Class = "NSMenuItem"; title = "ペーストしてスタイルを合わせる"; ObjectID = "470"; */
"470.title" = "ペーストしてスタイルを合わせる";

/* Class = "NSMenuItem"; title = "ヘルプ"; ObjectID = "491"; */
"491.title" = "ヘルプ";

/* Class = "NSMenu"; title = "ヘルプ"; ObjectID = "492"; */
"492.title" = "ヘルプ";

/* Class = "NSMenuItem"; title = "Pathfinder ヘルプ"; ObjectID = "493"; */
"493.title" = "Pathfinder ヘルプ";

/* Class = "NSMenuItem"; title = "アイテムを開く"; ObjectID = "535"; */
"535.title" = "アイテムを開く";

/* Class = "NSMenuItem"; title = "アイテムのフォルダーを開く"; ObjectID = "538"; */
"538.title" = "アイテムのフォルダーを開く";

/* Class = "NSMenuItem"; title = "クイックルックを開く"; ObjectID = "543"; */
"543.title" = "クイックルックを開く";

/* Class = "NSMenuItem"; title = "検索…"; ObjectID = "548"; */
"548.title" = "検索…";
